[
  {
    "verse": "빌립보서 4:6-7",
    "text": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라\n\n그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라"
  },
  {
    "verse": "마태복음 6:6",
    "text": "너는 기도할 때에 네 골방에 들어가 문을 닫고 은밀한 중에 계신 네 아버지께 기도하라 은밀한 중에 보시는 네 아버지께서 갚으시리라"
  },
  {
    "verse": "요한복음 14:13-14",
    "text": "너희가 내 이름으로 무엇을 구하든지 내가 행하리니 이는 아버지로 하여금 아들로 말미암아 영광을 받으시게 하려 함이라\n내 이름으로 무엇이든지 내게 구하면 내가 행하리라"
  },
  {
    "verse": "데살로니가전서 5:16-18",
    "text": "항상 기뻐하라 쉬지 말고 기도하라\n범사에 감사하라 이것이 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라"
  },
  {
    "verse": "에베소서 6:18",
    "text": "모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라"
  },
  {
    "verse": "야고보서 5:16",
    "text": "그러므로 너희 죄를 서로 고백하며 병 낫기를 위하여 서로 기도하라 의인의 간구는 역사하는 힘이 큼이니라"
  },
  {
    "verse": "로마서 12:12",
    "text": "소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며"
  },
  {
    "verse": "골로새서 4:2",
    "text": "기도를 계속하고 기도에 감사함으로 깨어 있으라"
  },
  {
    "verse": "시편 145:18",
    "text": "여호와께서는 자기에게 간구하는 모든 자 곧 진실하게 간구하는 모든 자에게 가까이 하시는도다"
  },
  {
    "verse": "마가복음 11:24",
    "text": "그러므로 내가 너희에게 말하노니 무엇이든지 기도하고 구하는 것은 받은 줄로 믿으라 그리하면 너희에게 그대로 되리라"
  },
  {
    "verse": "에베소서 3:20",
    "text": "우리 가운데서 역사하시는 능력대로 우리가 구하거나 생각하는 모든 것에 더 넘치도록 능히 하실 이에게"
  },
  {
    "verse": "예레미야 29:12",
    "text": "너희가 내게 부르짖으며 와서 내게 기도하면 내가 너희의 기도를 들을 것이요"
  },
  {
    "verse": "마태복음 7:7",
    "text": "구하라 그리하면 너희에게 주실 것이요 찾으라 그리하면 찾아낼 것이요 문을 두드리라 그리하면 너희에게 열릴 것이니"
  },
  {
    "verse": "시편 50:15",
    "text": "환난 날에 나를 부르라 내가 너를 건지리니 네가 나를 영화롭게 하리라"
  },
  {
    "verse": "야고보서 1:5",
    "text": "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라"
  },
  {
    "verse": "누가복음 11:9",
    "text": "내가 또 너희에게 이르노니 구하라 그리하면 너희에게 주실 것이요 찾으라 그리하면 찾아낼 것이요 문을 두드리라 그리하면 너희에게 열릴 것이니"
  },
  {
    "verse": "마태복음 18:19",
    "text": "진실로 다시 너희에게 이르노니 너희 중에 두 사람이 땅에서 합심하여 무엇이든지 구하면 하늘에 계신 내 아버지께서 그들을 위하여 이루게 하시리라"
  },
  {
    "verse": "요한일서 5:14",
    "text": "그를 향하여 우리가 가진 바 담대함이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라"
  },
  {
    "verse": "에스라 8:23",
    "text": "그러므로 우리가 이것을 위하여 금식하며 우리 하나님께 간구하였더니 그의 응낙하심을 입었느니라"
  },
  {
    "verse": "시편 34:17",
    "text": "의인들이 부르짖으매 여호와께서 들으시고 그들의 모든 환난에서 건지셨도다"
  },
  {
    "verse": "마태복음 21:22",
    "text": "너희가 기도할 때에 무엇이든지 믿고 구하는 것은 다 받으리라 하시니라"
  },
  {
    "verse": "요한복음 15:7",
    "text": "너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라"
  },
  {
    "verse": "야고보서 4:3",
    "text": "구하여도 받지 못함은 정욕으로 쓰려고 잘못 구함이니라"
  },
  {
    "verse": "마가복음 9:29",
    "text": "이르시되 기도 외에 다른 것으로는 이런 종류가 나갈 수 없느니라 하시니라"
  },
  {
    "verse": "시편 66:19",
    "text": "하나님은 실로 들으셨으며 내 기도 소리에 주의하셨도다"
  },
  {
    "verse": "빌립보서 1:3-4",
    "text": "내가 너희를 생각할 때마다 나의 하나님께 감사하며 간구할 때마다 너희 무리를 위하여 기쁨으로 항상 간구함은"
  },
  {
    "verse": "디모데전서 2:1",
    "text": "그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되"
  },
  {
    "verse": "히브리서 4:16",
    "text": "그러므로 우리가 긍휼하심을 받고 때를 따라 돕는 은혜를 얻기 위하여 은혜의 보좌 앞에 담대히 나아갈 것이니라"
  },
  {
    "verse": "빌립보서 4:19",
    "text": "나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라"
  },
  {
    "verse": "베드로전서 5:7",
    "text": "너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라"
  },
  {
    "verse": "골로새서 4:12",
    "text": "그리스도 예수의 종인 너희에게서 온 에바브라가 너희에게 문안하니 그는 항상 너희를 위하여 애써 기도하여 너희로 하여금 하나님의 모든 뜻 가운데서 완전하고 확신 있게 서기를 구하나니"
  },
  {
    "verse": "시편 18:6",
    "text": "내가 환난 중에서 여호와께 아뢰며 나의 하나님께 부르짖었더니 그가 그의 성전에서 내 소리를 들으시며 그의 앞에서 나의 부르짖음이 그 귀에 들렸도다"
  },
  {
    "verse": "사무엘상 1:27",
    "text": "이 아이를 위하여 내가 기도하였더니 내가 구하여 기도한 바를 여호와께서 내게 허락하신지라"
  }
]
